
/* Class = "NSTextFieldCell"; title = "Sujet :"; ObjectID = "45"; */
"45.title" = "Sujet :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts par une virgule."; ObjectID = "46"; */
"46.title" = "Séparer les noms des contacts par une virgule.";

/* Class = "NSTextFieldCell"; title = "Contacts à inviter :"; ObjectID = "48"; */
"48.title" = "Contacts à inviter :";
